Repository: intellogic/Metro-Navigator
Catalog: Metro Navigator/*.lproj/Localizable.strings
Languages: ru, uk

source: Arrival at
ru: Прибытие в
uk: Прибуття о

# minutes
source: mins
ru: мин
uk: хв

# fromLabelPlaceholder
source: From
ru: Откуда
uk: Звiдки

# toLabelPaceholder
source: To
ru: Куда
uk: Куди

source: Akademmistechko
ru: Академгородок
uk: Академмістечко

source: Zhytomyrska
ru: Житомирская
uk: Житомирська

source: Sviatoshyn
ru: Святошин
uk: Святошин

source: Nyvky
ru: Нивки
uk: Нивки

source: Beresteiska
ru: Берестейская
uk: Берестейська

source: Shuliavska
ru: Шулявская
uk: Шулявська

source: Politekhnichnyi Instytut
ru: Политехнический институт
uk: Політехнічний інститут

source: Vokzalna
ru: Вокзальная
uk: Вокзальна

source: Universytet
ru: Университет
uk: Університет

source: Teatralna
ru: Театральная
uk: Театральна

source: Khreshchatyk
ru: Крещатик
uk: Хрещатик

source: Arsenalna
ru: Арсенальная
uk: Арсенальна

source: Dnipro
ru: Днепр
uk: Дніпро

source: Hidropark
ru: Гидропарк
uk: Гідропарк

source: Livoberezhna
ru: Левобережная
uk: Лівобережна

source: Darnytsia
ru: Дарница
uk: Дарниця

source: Chernihivska
ru: Черниговская
uk: Чернігівська

source: Lisova
ru: Лесная
uk: Лісова

source: Syrets
ru: Сырец
uk: Сирець

source: Dorohozhychi
ru: Дорогожичи
uk: Дорогожичі

source: Lukianivska
ru: Лукьяновская
uk: Лук'янівська

source: Zoloti Vorota
ru: Золотые ворота
uk: Золоті ворота

source: Palats Sportu
ru: Дворец спорта
uk: Палац спорту

source: Klovska
ru: Кловская
uk: Кловська

source: Pecherska
ru: Печерская
uk: Печерська

source: Druzhby Narodiv
ru: Дружбы народов
uk: Дружби народів

source: Vydubychi
ru: Выдубичи
uk: Видубичі

source: Slavutych
ru: Славутич
uk: Славутич

source: Osokorky
ru: Осокорки
uk: Осокорки

source: Pozniaky
ru: Позняки
uk: Позняки

source: Kharkivska
ru: Харьковская
uk: Харківська

source: Vyrlytsia
ru: Вырлица
uk: Вирлиця

source: Boryspilska
ru: Бориспольская
uk: Бориспільська

source: Chervony Khutir
ru: Красный хутор
uk: Червоний хутір

source: Heroiv Dnipra
ru: Героев Днепра
uk: Героїв Дніпра

source: Minska
ru: Минская
uk: Мінська

source: Obolon
ru: Оболонь
uk: Оболонь

source: Petrivka
ru: Петровка
uk: Петрівка

source: Tarasa Shevchenka
ru: Тараса Шевченко
uk: Тараса Шевченка

source: Kontraktova Ploshcha
ru: Контрактовая площадь
uk: Контрактова площа

source: Poshtova Ploshcha
ru: Почтовая площадь
uk: Поштова площа

source: Maidan Nezalezhnosti
ru: Майдан Незалежности
uk: Майдан Незалежності

source: Ploshcha Lva Tolstoho
ru: Площадь Льва Толстого
uk: Площа Льва Толстого

source: Olimpiiska
ru: Олимпийская
uk: Олімпійська

source: Palats "Ukrayina"
ru: Дворец «Украина»
uk: Палац «Україна»

source: Lybidska
ru: Лыбедская
uk: Либідська

source: Demiivska
ru: Демиевская
uk: Деміївська

source: Holosiivska
ru: Голосеевская
uk: Голосіївська

source: Vasylkivska
ru: Васильковская
uk: Васильківська

source: Vystavkovyi Tsentr
ru: Выставочный центр
uk: Виставковий центр

source: Ipodrom
ru: Ипподром
uk: Іподром

source: Teremky
ru: Теремки
uk: Теремки
